<div class="programm_list hidden">
	<div class="col-lg-6 col-md-6 col-sm-12 col-xs-12">
		<div class="title_block">
			<img src="/ico/faq_bottle.png" alt="" class="faq_ico">					
			<p class="faq_title">ВОПРОСЫ О ПРОГРАММАХ ТРЕНИРОВОК</p>
		</div>
		<div class="questions_block">
			<ul>
				<li>
					<a href="#" class="qw1">Сколько длится программа тренировок?</a>
				</li>
				<li>
					<a href="#" class="qw2">Будут ли выходные дни?</a>
				</li>
				<li>
					<a href="#" class="qw3">Какие виду упражнений предусматриваются впрограммах?</a>
				</li>
				<li>
					<a href="#" class="qw4">Если я давно не занимался спортом, смогу ли я "осилить" программу?</a>
				</li>
				<li>
					<a href="#" class="qw5">Кто будет проверять отчёты по выполнению?</a>
				</li>
				<li>
					<a href="#" class="qw6">Есть ли возрастные ограничения для участия в проекте?</a>
				</li>
				<li>
					<a href="#" class="qw7">Будут ли рекомендации по питанию?</a>
				</li>
				<li>
					<a href="#" class="faq_back">Назад</a>
				</li>
			</ul>
		</div>
	</div>
	<div class="asn_faq_block col-lg-6 col-md-6 col-sm-12 col-xs-12">
		<div class="answ1 hidden answ">
            <p>Вне зависимости от выбранной программы - длительность каждой составляет 28 дней.</p>
		</div>
		<div class="answ2 hidden answ">
			<p>Отдых - это неотъемлемая часть тренировочного процесса, поэтому во всех программах тренировок предусмотрены выходные дни.</p>
		</div>
		<div class="answ3 hidden answ">
			<p>Все упражнения подобраны таким образом, чтобы для их выполнения не требовалось специальное оборудование. Иными словами, все упражнения можно выполнять в домашних условиях.</p>
		</div>
		<div class="answ4 hidden answ">
			<p>Да, сможете! Базовая программа R.ONE START окажется посильной для неподготовленного участника, а поддержка тренера позволит подкорректировать технику выполнения упражнений.</p>
		</div>
		<div class="answ5 hidden answ">
			<p>Наши тренеры, которые разрабатывали программы тренировок.</p>
		</div>
		<div class="answ6 hidden answ">
			<p>Да, от 14 лет.</p>
		</div>
		<div class="answ7 hidden answ">
			<p>Да, для каждой программы тренировок будут предоставлены рекомендации по питанию "в привязке" к выбранному плану тренировок.</p>
		</div>
		<br>
	</div>
</div>