<div class="access_list block-list-questions">
	<div class="col-lg-5 col-md-5 col-sm-12 col-xs-12">
		<div class="title_block">
			<img src="/ico/faq_key.png" alt="" class="faq_ico">
			<p class="faq_title">ДОСТУП К ЛИЧНОМУ КАБИНЕТУ</p>
		</div>
		<div class="questions_block">
			<ul>
				<li>
					<a href="#" class="qw1">Подробнее о проекте</a>
				</li>
				<li>
					<a href="#" class="qw2">Основная идея проекта</a>
				</li>
				<li>
					<a href="#" class="qw3">Как стать участником бонусной программы</a>
				</li>
				<li>
					<a href="#" class="qw4">Для кого проект?</a>
				</li>
				<li>
					<a href="#" class="faq_back">Назад</a>
				</li>
			</ul>
		</div>
	</div>
	<div class="asn_faq_block col-lg-7 col-md-7 col-sm-12 col-xs-12">
		<div class="answ1 hidden ">
			<p>REFORMATOR.ONE - он-лайн платформа для выгодных занятий спортом в любое время из любой точки планеты!</p>
			<ul>
				<li>-программы тренировок для любого уровня подготовки </li>
				<li>-видео-инструкции для всех упражнений</li>
				<li>-все упражнения не требуют похода в фитнес-клуб или специального оборудования</li>
				<li>-программа по питанию, адаптированная к программе тренировок</li>
				<li>-ежедневная обратная связь от тренеров</li>
				<li>-денежная мотивация через бонусную систему платформы </li>
				<li>-сообщество друзей и единомышленников</li>
			</ul>
		</div>
		<div class="answ2 hidden ">
			<p>Сделать любительский спорт и ЗОЖ доступным для всех вне зависимости от интересов и уровня подготовки, а также предоставить возможность сделать занятия спортом выгодными с помощью бонусной системы проекта.</p>
		</div>
		<div class="answ3 hidden ">
			<p>Стать участником бонусной программы проекта может любой зарегистрированный пользователь, который выбрал подходящую для него программу тренировок, а также указал свои данные WebMoney.</p>
		</div>
		<div class="answ4 hidden ">
			<p>Принять участие в проекте может любой желающий в возрасте от 14 лет.</p>
		</div>
		<div class="answ5 hidden ">
			<p>Миссия REFORMATOR.ONE заключается в повышении качества жизни общества через вовлечение широкого круга населения в любительский спорт и ЗОЖ.</p>
		</div>
		<br>
	</div>
</div>