<div class="ruls_list hidden block-list-questions">
	<div class="col-lg-5 col-md-5 col-sm-12 col-xs-12">
		<div class="title_block">
			<img src="/ico/coin.png" alt="" class="faq_ico">
			<p class="faq_title">ПРАВИЛА УЧАСТИЯ В ПРОЕКТЕ</p>
		</div>
		<div class="questions_block">
			<ul>
				<li class="item-question" data-type="1">
					<a href="#">Как принять участие в проекте и что для этого нужно?</a>
				</li>
				<li class="item-question" data-type="2">
					<a href="#">Что такое личный кабинет участника?</a>
				</li>
				<li class="item-question" data-type="3">
					<a href="#">Что нужно делать, чтоб остаться в проекте?</a>
				</li>
				<li class="item-question" data-type="4">
					<a href="#">Что такое обязательные и необязательные дни тренировок?</a>
				</li>
				<li class="item-question" data-type="5">
					<a href="#">Что такое иммунитет в проекте?</a>
				</li>
				<li class="item-question" data-type="6">
					<a href="#">Для чего необходимо оставаться в проекте?</a>
				</li>
				<li class="item-question" data-type="7">
					<a href="#">В каких случаях личныйй кабинет участника может быть заблокирован?</a>
				</li>
				<li class="item-question" data-type="8">
					<a href="#">Сколько обязательных дней можно пропустить?</a>
				</li>
				<li>
					<a href="#" class="faq_back">Назад</a>
				</li>
			</ul>
		</div>
	</div>
	<div class="asn_faq_block col-lg-7 col-md-7 col-sm-12 col-xs-12">
		<div class="hidden answ">
			<p>Чтобы принять участие в проекте необходимо выбрать подходящую программу тренировок и пройти регистрацию в системе, получив доступ в личный кабинет участника. Для участия в проекте достаточно иметь мобильный телефон с доступом к интернет, возможностью записи видео, а также установленным приложением (трекер) для фиксирования беговых тренировок (Runkeeper, Runtastic, Endomondo и прочие).</p>
		</div>
		<div class="hidden answ">
			<p>Персональная страница участника, через которую возможен доступ к выбранной программе тренировок и к бонусной системе проекта.</p>
		</div>
		<div class="hidden answ">
			<p>Выполнять все обязательные дни программы тренировок, то есть присылать отчеты о выполнении заданий через личный кабинет. Отчеты о выполнении заданий представляют собой видео-запись выполнения участником упражнения, а также в случае беговых заданий - скриншот приложения трекера с отчетом о пробежке. Все отчеты о выполнении заданий должны быть загружены вовремя (для выполнения заданий будет предоставлено 24 часа).</p>
		</div>
		<div class="hidden answ">
			<p>Программа тренировок состоит из обязательных дней тренировок, необязательных дней и выходных. Чтобы оставаться в проекте участник должен правильно выполнять все обязательные дни тренировок.</p>
		</div>
		<div class="hidden answ">
			<p>В случае, если участник не выполняет обязательный день тренировок, то он может воспользоваться иммунитетом чтобы оставаться в проекте.</p>
		</div>
		<div class="hidden answ">
			<p>Оставаться в проекте нужно для того чтобы пройти программу тренировок до конца, а также принимать участие в бонусной системе проекта. Если личный кабинет участника неактивен (участник не выполнил обязательное задание и не воспользовался иммунитетом), то бонусная система будет недоступна для участника.</p>
		</div>
		<div class="hidden answ">
			<p>В случае невыполнения или некорректного выполнения обязательных дней тренировок (если отчет по тренировке не будет соответствовать требованиям, то в таком случае личный кабинет участника также может быть заблокирован).</p>
		</div>
		<div class="hidden answ">
			<p>Если участник пропускает более 3 обязательных тренировок, то воспользоваться иммунитетами уже нельзя и программу тренировок необходимо будет начать заново, либо выбрать другую программу тренировок.</p>
		</div>
		<br>
	</div>
</div>