<div class="else_list hidden">
	<div class="col-lg-6 col-md-6 col-sm-12 col-xs-12">
		<div class="title_block">
			<img src="/ico/faq_star.png" alt="" class="faq_ico">
			<p class="faq_title">РАЗНЫЕ ВОПРОСЫ</p>
		</div>
		<div class="questions_block">
			<ul>
				<li>
					<a href="#" class="qw1">Возможно ли попробовать принять участие в проекте без оплаты?</a>
				</li>
				<li>
					<a href="#" class="qw2">Как быстро участник получает деньги от бонусной системы?</a>
				</li>
				<li>
					<a href="#" class="qw3">Что делать после завершения(прохождения) программы тренировок?</a>
				</li>
				<li class="qw4">
					<a href="#">Я нахожусь не в Москве или не в России, смогу ли я принять участие в проекте?</a>
				</li>
				<li>
					<a href="#" class="faq_back">Назад</a>
				</li>
			</ul>
		</div>
	</div>
	<div class="asn_faq_block col-lg-6 col-md-6 col-sm-12 col-xs-12">
		<div class="answ1 hidden answ">
            <p>Да, для этого мы предусмотрели тестовый период, в течение которого участник сможет начать заниматься по программе тренировок совершенно бесплатно. Длительность тестового периода - 2 дня.</p>
		</div>
		<div class="answ2 hidden answ">
			<p>Моментально. Деньги распределяются платежной системой Яндекс.Деньги на Яндекс.кошелек участника проекта.</p>
		</div>
		<div class="answ3 hidden answ">
			<p>Чтобы оставаться в проекте, в т.ч. чтобы пользоваться бонусной системой, участник может выбрать другую программу тренировок или выбрать повторно уже пройденную.</p>
		</div>
		<div class="answ4 hidden answ">
			<p>Однозначно! Для участия в проекте необходимо иметь телефон с камерой и доступом к интернет.</p>
		</div>
		<br>
	</div>
</div>