<div id="partners" class="modal fade" role="dialog">
    <div class="modal-dialog">
	    <div class="modal-content">
	    	<div class="modal-body">
	<h2><b>ПАРТНЕРСКОЕ СОГЛАШЕНИЕ</b></h2>
	<p class="off">(публичная оферта)</p>
	<ol>
		<li>
			Для целей настоящего Партнерского соглашения (далее – Соглашение), нижеперечисленные термины и определения имеют следующее значение:
			<p><b>Баллы</b> – внутренняя единица платформы, которыми Пользователь может использовать для обмена на товар или услугу платформы. Условное название для Баллов на платформе используется название ReforMoney. Баллы ReforMoney Пользователь получает на свой счет в Личном кабинете за участие в бонусной программе. </p>
			<p><b>Новый пользователь</b> – лицо, ставшее Пользователем путем Регистрации по Партнерской ссылке.</p>
			<p><b>Организатор</b> – индивидуальный предприниматель Санджиева Фаина Санджаевна, ОГРНИП 315081600010093, ИНН 081410033690.</p>
			<p><b>Партнерская ссылка</b> – уникальная активная ссылка на адрес Сайта, интегрированная с данными Реферера.</p>	
			<p><b>Партнеры</b> – Организатор, Реферер и Новый пользователь, упомянутые совместно в тексте Соглашения.</p>
			<p><b>Реферер</b> – Пользователь, по Партнерской ссылке которого другое лицо стало Новым пользователем.</p>
			<p><b>Партнерское вознаграждение</b> – вознаграждение за приглашение участвовать в проекте «Reformator», которое Организатор переводит Рефереру за счет средств Нового пользователя.</p>
			<p><b>Продукт</b> – услуги и/или товары Организатора, которые он продает посредством Сайта.</p>
			<p><b>Расчет</b> – осуществляемый Организатором согласно Соглашению перевод Партнерского вознаграждения Рефереру посредством сервиса Яндекс.Деньги.</p>
			<p><b>Регистрация</b> – совершение Новым пользователем действий по регистрации на Сайте после перехода по Партнерской ссылке.</p>
			<p><b>Cайт</b> – ресурс в сети Интернет, принадлежащий Организатору, и расположенный по адресу: https://reformator.one/</p>
			<p><b>Соглашение</b> – настоящее партнерское соглашение в форме публичной оферты Организатора, опубликованное на Сайте и акцептованное Пользователем.</p>
				<ol>
					<li>Термины и определения, перечисленные в п. 1. Договора, в соответствии с договоренностью сторон могут толковаться исключительно в указанном контексте и не могут свидетельствовать о возникновении правоотношений, прямо не предусмотренных настоящим Соглашением.</li>
				</ol>
		</li>
		<li>Настоящее Соглашение заключено между Организатором, Реферером и Новым пользователем в письменной электронной форме. Заключение Соглашения осуществляется в следующем порядке:
			<ol>
				<li>Организатором – путем перевода любого Партнерского вознаграждения.</li>
				<li>Реферером – путем получения Партнерского вознаграждения.</li>
				<li>Новым пользователем – путем Регистрации и приобретения Продукта.</li>
			</ol>
		</li>
		<li>Существенным условием заключения Соглашения является выполнение Новым пользователем Регистрации на Сайте по Партнерской ссылке и наличие у Реферера и Нового пользователя кошелька в сервисе Яндекс.Деньги.</li>
		<li>Совершение Реферером действий, указанных в п.2.2. Соглашения, и Новым пользователем действий, указанных в п. 2.33 Соглашения, означает ознакомление и согласие с условиями Соглашения, а также с условиями сервиса Яндекс.Деньги (ссылка на условия сервиса «Быстрый платеж»: https://money.yandex.ru/pay/doc.xml?offerid=default).</li>
		<li>Реферер и Новый пользователь</li>
		<li>Датой заключения Соглашения является дата совершения первого Расчета.</li>
		<li>За привлечение Новых пользователей Организатор обязуется за счет денежных средств, использованных Новым пользователем на приобретение Продукта, выплатить Рефереру:
			<ol>
				<li>За Нового пользователя первого уровня – 1 000 (одну тысячу) рублей.</li>
				<li>За Нового пользователя второго уровня – 150 (сто пятьдесят) рублей.</li>
				<li>За Нового пользователя третьего уровня – 100 (сто) рублей.</li>
			</ol>
		</li>
		<li>Реферер может получать новые Баллы ReforMoney только в том случае, когда он является действующим участником проекта и его личный кабинет активен, что означает добросовестное выполнение заданий из Программы тренировок, по которой занимается Реферер. В случае, если личный кабинет Реферера не активен, то вознаграждение ему не начисляется. </li>
		<li>Организатор вправе начислить Рефереру дополнительные баллы в случае, если Реферер привлечет определенное количество пользователей первого уровня в течение 28 дней участия в Программе тренировок. Количество и размеры определяются Организатором и информация об этом будет размещаться на Сайте. </li>
		<li>Факт заключения Соглашения и осуществление по нему расчетов никоим образом не означает, что между Организатором, Реферером и Новым пользователем существуют трудовые правоотношения или иные гражданско-правовые отношения, прямо не предусмотренные условиями Соглашения, подразумевающие осуществление денежных расчетов.</li>
		<li>Реферер вправе подать заявку Организатору через личный кабинет о произведении обмена накопленных Баллов ReforMoney на электронные деньги в системе Webmoney. Для этого Пользователю необходимо указать данные его кошелька Webmoney, куда Организатор перечислит электронные деньги в соответствии с тем количеством Баллов ReforMoney, которые Пользователь запрашивает на обмен. Курс обмена устанавливается Организатором и устанавливается в размере 1 Балл ReforMoney = 1 российский рубль. </li>
		<li>Реферер признает за собой обязанность самостоятельно исполнять налоговые и иные обязательства перед уполномоченными органами, возникшие в связи с получением дохода по Соглашению, если это применимо. </li>
		<li>Сроком действия Соглашения является срок действия регистрации Партнёра на Сайте.</li>
	</ol>
	    	</div>
	    </div>
    </div>
</div>