<div id="user_agreements" class="modal fade" role="dialog">
  <div class="modal-dialog">
    <div class="modal-content">
    	<div class="modal-body">
<h2><b>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</b></h2>
<p class="off">(публичная оферта)</p>
<ol>
	<li>ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ
		<ol>
			<li>Для целей настоящего Договора, ниже перечисленные термины и определения имеют следующее значение:
				<p><b>Авторизация</b> – идентификация Пользователя через вход в Личный кабинет и подтверждение Пользователем своих прав пользования Личным кабинетом путем ввода Логина и Пароля.</p>
				<p><b>Баллы</b> – внутренняя единица платформы, которыми Пользователь может использовать для обмена на товар или услугу платформы. Условное название для Баллов на платформе используется название ReforMoney. Баллы ReforMoney Пользователь получает на свой счет в Личном кабинете за участие в бонусной программе. </p>
				<p><b>Контент</b> - вся информация, которая доступна на платформе и оформление интерфейса, за исключением всех предоставляемых пользователем элементов, в том числе, но не ограничиваясь, товарных знаков, логотипов, знаков обслуживания, охраняемых авторским правом произведений, текста, графиков, логотипов, пиктограмм кнопок, изображений, аудио/видео клипов, компиляций данных и программного обеспечения, их компиляции и организации.</p>
				<p><b>Личный кабинет</b> – специализированный раздел Сайта, защищенный специальными средствами защиты, содержащий данные Пользователя и позволяющий Пользователю использовать ресурсы Сайта, получать от Организатора официальные уведомления и прочую актуальную информацию, знакомиться с отчетными документами и выполнять иные функции, в рамках технической возможности Личного кабинета. Личный кабинет Пользователя связан с данными, указанными Пользователем при регистрации. Вход в Личный кабинет осуществляется Пользователем посредством Логина и Пароля.</p>
				<p><b>Логин</b> – наименование учётной записи Пользователя на Сайте.</p>
				<p><b>Новый пользователь</b> – лицо, ставшее Пользователем путем регистрации на Сайте по Партнерской ссылке.</p>
				<p><b>Организатор</b> – индивидуальный предприниматель Санджиева Фаина Санджаевна, ОГРНИП 315081600010093, ИНН 081410033690.</p>
				<p><b>Партнерская ссылка</b> – уникальная активная ссылка на адрес Сайта, интегрированная с данными пользователя, при переходе по которой открывается страница Сайта с автоматической регистрацией данных о Реферерах всех уровней, в случае выполнения условий ими регистрации на Сайте (без использования других партнерских ссылок).</p>
				<p><b>Партнерское соглашение</b> – соглашение между Организатором и Реферером об участии в бонусной программе.</p>
				<p><b>Пароль</b> – набор буквенных (латинских) и/или цифровых символов, ввод которых в специальном поле при совершении авторизации Пользователя в Личном кабинете. Пароль не может быть передан Пользователем иным лицам. В случае утраты Пароля либо доступа к нему третьих лиц, Пользователь обязан незамедлительно сообщить об этом Организатору, направив соответствующее письмо на электронную почту.</p>
				<p><b>Персональные данные</b> – данные, указанные Пользователем, в том числе, но не ограничиваясь: фамилия, имя, отчество, номер телефона, адрес электронной почты, а также иные данные Пользователя.</p>
				<p><b>Политика конфиденциальности</b> – правила использования Организатором персональных данных, получаемых от Пользователя, закрепленные в п. 6 настоящего Соглашения.</p>
				<p><b>Пользователь</b> – дееспособное физическое лицо, юридическое лицо или индивидуальный предприниматель, имеющее доступ в Личный кабинет в результате совершения акцепта Соглашения в соответствии со статьей 2 Соглашения.</p>
				<p><b>Продукт</b> – услуги и/или товары Организатора, которые он продает посредством Сайта.</p>
				<p><b>Профиль</b> – раздел «Профиль пользователя» в Личном кабинете.</p>
				<p><b>Регистрация</b> – процедура регистрации Пользователя на Сайте с подтверждением адреса электронной почты.</p>
				<p><b>Реферер</b> – Пользователь, по Партнерской ссылке которого другое лицо стало Новым пользователем.</p>
				<p><b>Cайт</b> - ресурс в сети Интернет, принадлежащий Организатору, и расположенный по адресу: https://reformator.one/</p>
				<p><b>Соглашение</b> – настоящее пользовательское соглашение в форме публичной оферты Организатора, опубликованное на Сайте и акцептованное Пользователем.</p>
				<p><b>Стороны</b> – Пользователь и Организатор совместно.</p>
				<p><b>Текущий счет</b>– лицевой счет Пользователя в Личном кабинете, являющийся элементом программно-аппаратного комплекса, интегрированного с Сайтом, предназначенным для осуществления Организатором внутреннего учета денежных обязательств перед Пользователем, предусмотренных Партнерским соглашением. Текущий счет не является счетом, открытым кредитными организациями (банками) и/или платежными системами, а также счетом депозитария.</p>
			</li>
			<li>Термины и определения, перечисленные в п. 1.1. Соглашения, в соответствии с договоренностью Сторон, могут толковаться исключительно в указанном контексте и не могут свидетельствовать о возникновении правоотношений, прямо не предусмотренных настоящим Соглашением.</li>
		</ol>
		</li>
	<li>ПОРЯДОК ЗАКЛЮЧЕНИЯ СОГЛАШЕНИЯ (АКЦЕПТ ПОЛЬЗОВАТЕЛЯ)
		<ol>
			<li>Пользователь, желающий заключить Соглашение, совершает акцепт в электронной форме в порядке, установленном настоящим разделом Соглашения. Соглашение заключается путем присоединения Пользователя к установленным Соглашением условиям в целом.</li>
			<li>Акцепт означает, что Пользователь согласен со всеми положениями Соглашения и принимает на себя безоговорочное обязательство следовать им.</li>
			<li>Пользователь и Организатор признают акцептом Пользователя последовательное выполнение Пользователем всех следующих действий:</li>
				<ol>
					<li>ознакомление Пользователя в полном объеме с условиями настоящего текста Соглашения в разделе «Пользовательское соглашение» Сайта;</li>
					<li>указание Электронной почты в форме регистрации;</li>
					<li>нажатие кнопки «Регистрация» на Сайте;</li>
					<li>подтверждение Электронной почты, путем нажатия кнопки «Подтвердить адрес», направленной на указанный при регистрации адрес Электронной почты Пользователя.</li>
					<li>заполнение Пользователем в полном объеме Профиля. После полного заполнения информация в Профиле становится неотъемлемой частью Соглашения. Обязательным условием является указание потенциальным Пользователем в Профиле следующих Персональных данных:</li>
						<ul>
							<li>- Фамилия, имя, отчество (при наличии) Пользователя в соответствии с паспортом гражданина, являющимся основным документом, удостоверяющим личность Пользователя как гражданина государства;</li>
							<li>- Дата Рождения;</li>
							<li>- Пароль;</li>
							<li>- Проверка пароля – повторное проверочное введение Пароля;</li>
							<li>- Адрес электронной почты (e-mail);</li>
							<li>- Номер телефона;</li>
						</ul>
					<p>Пользователь уведомлен о том, что операторы мобильной связи могут взимать плату за передачу смс-сообщений, и что расчеты с оператором мобильной связи в указанном случае являются обязанностью Пользователя.</p>
					<p>Пользователь обязуется указать в Профиле Номер телефона, владельцем (абонентом) которого является непосредственно Пользователь.</p>
					<p>Пользователь обязуется указать в Профиле адрес Электронной почты (e-mail), зарегистрированной непосредственно на имя Пользователя. Организатор не несет ответственность в случае указания Пользователем номера телефона, владельцем (абонентом) которого Пользователь не является, адреса электронной почты (e-mail), зарегистрированной не на имя Пользователя, а также в случаях допущения Пользователем ошибки при указании номера телефона, адреса Электронной почты (e-mail) или доступа третьих лиц к электронной почте, телефону.</p>
					<li>Регистрация (в случае отсутствия) кошелька в сервисе Яндекс.Деньги и указание его номера в Профиле.</li>
				</ol>
			<li>Совершая акцепт Соглашения в порядке, предусмотренном пунктом 2.3. Соглашения, Пользователь тем самым:</li>
				<ol>
					<li>подтверждает и гарантирует, что сведения, указанные в Профиле, являются полными, достоверными и актуальными;</li>
					<li>подтверждает и гарантирует, что Пользователь является полностью дееспособным физическим лицом, находящимся в здравом уме и трезвой памяти, полностью оценивает риски и самостоятельно принимает решение пользоваться Личным кабинетом и Сайтом, при этом Пользователь не ограничен в дееспособности по законодательству государства, гражданином которого является;</li>
					<li>подтверждает и гарантирует, что действительно ознакомился в полном объеме с Соглашением и всеми приложениями к нему, согласен с их условиями безоговорочно.</li>
					<li>подтверждает и гарантирует, что ознакомился и согласился с условиями сервиса Яндекс.Деньги (ссылка на условия сервиса «Быстрый платеж»: https://money.yandex.ru/pay/doc.xml?offerid=default).</li>
				</ol>
		</ol>
	</li>
	<li>ОБЩИЕ ПОЛОЖЕНИЯ
		<ol>
			<li>Организатор не является оператором электронных денежных средств и оператором платежных систем.</li>
			<li>Пользователь соглашается на получение от Организатора рекламной и иной информации, как непосредственно на Сайте (в Личном кабинете), так и по электронной почте, указанной при регистрации на Сайте.</li>
		</ol>
	</li>
	<li>ОБ ИСПОЛЬЗОВАНИИ САЙТА
		<ol>
			<li>Организатор обеспечивает конфиденциальность полученных от Пользователей персональных и иных данных, в соответствии с Политикой конфиденциальности, являющейся неотъемлемой частью Соглашения.</li>
			<li>Организатор вправе запросить у Пользователя любые документы, подтверждающие сведения, указанные им при регистрации.</li>
			<li>Невыполнение требований Организатора по идентификации Пользователя, а также предоставление Пользователем при регистрации недостоверной информации влечет за собой блокировку аккаунта и расторжение Соглашения в одностороннем внесудебном порядке Организатором.</li>
			<li>Пользователь соглашается с тем, что в случае изменения каких-либо предоставленных им Персональных данных, необходимых для надлежащего исполнения Организатором своих обязательств, Пользователь обязуется незамедлительно внести соответствующие изменения в своем Профиле.</li>
			<li>Пользователь согласен, что в случае неисполнения и/или ненадлежащего исполнения Организатором своих обязательств в связи с предоставлением Пользователем недостоверных и/или недействительных данных о себе, а равно невыполнения Пользователем условий настоящего Соглашения, Организатор ответственности не несет.</li>
			<li>Пользователи получают доступ к Личному кабинету после совершения на Сайте покупки продукта.</li>
		</ol>
	</li>
	<li>БОНУСНАЯ ПРОГРАММА
		<ol>
			<li>Организатор ведет статистику регистраций пользователей после перехода на Сайт по Партнерской ссылке.</li>
			<li>Передавая потенциальному пользователю Сайта свою Партнерскую ссылку, либо помещая ее на любые интернет ресурсы, на графические изображения, подписи, статусы и т.д., Пользователь, таким образом, привлекает новых пользователей на Сайт и является по отношении к ним Реферером.</li>
			<li>Организатор ведет в автоматическом режиме учет всех уровней, к первому из которых относится лицо, по Партнерской ссылке которого Пользователь осуществил переход на Сайт и прошел Регистрацию, ко второму уровню – лицо, по партнерской ссылке которого осуществил переход на Сайт Реферер первого уровня, и т.д.</li>
			<li>Все условия участия в бонусной программе вознаграждение Рефереру определяется непосредственно в Партнерском соглашении между Организатором, Реферером и Новым пользователем.</li>
			<li>Требования соблюдения законности действий Пользователя:</li>
				<ul class="lit">
					<li>(a) Заключая Партнерское соглашение и используя сервисы и инструменты платформы, Пользователь подтверждает, что не станет использовать в ходе деятельности по привлечению новых пользователей методом СПАМа. В случае подтвержденной жалобы на подобные действия Пользователя его Личный кабинет может быть блокирован до окончания разбирательств, по существу.</li>
					<li>(b) Организатор не несет ответственности за любые действия, осуществляемые Пользователем с баннерами, эмблемами, ссылками и другими элементами оформления и интеллектуальной собственности сайтов третьих лиц.</li>
					<li>(c) Пользователь подтверждает и гарантирует, что ни при каких условиях не будет представляться либо совершать действия, которые могут быть истолкованы как принадлежность Пользователя к сотрудникам, управляющим, руководителям либо подрядчикам Организатора.</li>
					<li>(d) Факт заключения Партнерского соглашения никоим образом не означает, что между Пользователем и Организатором существуют отношения работодатель/подчиненный, партнерские или агентские соглашения и договоренности предметом которых является привлечение новых пользователей на Сайт и/или выплата им вознаграждения.</li>
				</ul>
		</ol>
	</li>
	<li>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ
		<ol>
			<li>Организатор обрабатывает персональные данные, техническую информацию и иную информацию Пользователя в течение всего срока действия заключенного с Пользователем Соглашения.</li>
			<li>Цели использования информации, предоставляемой Пользователем</li>
			<li>Информация, предоставленная Пользователем, используется Сервисом исключительно в целях:</li>
				<ol>
					<li>заключения между Организатором и Пользователем Соглашения, а также исполнения Организатором Соглашения;</li>
					<li>рассмотрения обращений и претензий Пользователя;</li>
					<li>обеспечения Пользователя технической поддержкой;</li>
					<li>направления Пользователю рекламных и/или информационных материалов;</li>
					<li>улучшения работы и модернизации Сайта и его отдельных функций;</li>
					<li>исполнения требований российского законодательства.</li>
				</ol>
			<li>Способы обработки</li>
				<ol>
					<li>Обработка персональных данных Пользователя означает запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных Пользователя.</li>
					<li>Пользователь дает свое согласие Организатору на обработку персональных данных Пользователя, предоставляемых при заполнении любой регистрационной формы на Сайте и в ходе дальнейшего взаимодействия с Организатором, в том числе на передачу таких персональных данных третьим лицам во исполнение соглашений между Организатором и Пользователем, даже когда такая передача осуществляется на территорию иных государств (трансграничная передача).</li>
					<li>Обработка персональных данных Пользователя производится Организатором с использованием баз данных на территории Российской Федерации.</li>
				</ol>
			<li>Меры, принимаемые для защиты предоставляемой Пользователем информации, и гарантии Организатора</li>
				<ol>
					<li>Организатор принимает необходимые и достаточные правовые, организационные и технические меры для защиты информации, предоставляемой Пользователями, от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц, путем ограничения доступа к такой информации иных пользователей Сайта, сотрудников и партнеров Организатора, третьих лиц (за исключением предоставления Организатором информации, необходимой для исполнения Организатором обязательств перед Пользователем и требований российского законодательства), а также наложения на таких лиц санкций за нарушение режима конфиденциальности в отношении таких данных.</li>
					<li>Организатор гарантирует, что предоставленная Пользователями информация не объединяется со статистическими данными, не предоставляется третьим лицам и не разглашается, за исключением случаев, предусмотренных в Политике конфиденциальности.</li>
				</ol>
			<li>Права Организатора</li>
				<ol>
					<li>Организатор вправе проводить статистические и иные исследования на основе обезличенной информации, предоставленной Пользователем. Организатор вправе предоставлять доступ к таким исследованиям третьим лицам для осуществления таргетинга рекламы. Пользователь также может самостоятельно (при наличии технической возможности на устройстве Пользователя или в программных средствах на устройстве Пользователя) запретить устройству или программным средствам передавать через Сайт информацию, необходимую для осуществления таргетинга рекламы.</li>
					<li>Организатор вправе предоставить информацию о Пользователях третьим лицам для выявления и пресечения мошеннических действий, для устранения технических неполадок или проблем с безопасностью, а также в иных случаях, предусмотренных законодательством Российской Федерации.</li>
					<li>Организатор вправе предоставлять доступ к информации о Пользователе третьим лицам, если такая передача необходима для исполнения Организатором договора, заключенного с Пользователем.</li>
					<li>В случае отзыва Пользователем согласия на обработку персональных данных, Организатор вправе ограничить доступ Пользователя к некоторым или всем функциям Сайта.</li>
				</ol>
			<li>Права Пользователя</li>
				<ol>
					<li>Пользователь может в любое время отозвать согласие на обработку персональных данных, направив Организатору соответствующее письменное уведомление на электронную почту Организатора. При этом Пользователь понимает, что Организатор вправе продолжить использование такой информации в случаях, допустимых применимым законодательством.</li>
					<li>Согласие на получение рекламных материалов может быть отозвано Пользователем в любое время посредством направления Организатору соответствующего письменного уведомления с помощью Личного кабинета.</li>
				</ol>
			<li>Новые редакции</li>
				<ol>
					<li>Организатор оставляет за собой право вносить изменения в Политику конфиденциальности. На Пользователе лежит обязанность при каждом обращении к Сайту знакомиться с текстом Политики конфиденциальности.</li>
					<li>Новая редакция Политики конфиденциальности вступает в силу с момента ее размещения на Сайте. Продолжение пользования Сайтом после публикации новой редакции Политики конфиденциальности соответственно на Сайте означает принятие Политики конфиденциальности и ее условий Пользователем.</li>
					<li>Пользователь не должен пользоваться Сайтом, если Пользователь не согласен с условиями Политики конфиденциальности.</li>
				</ol>
		</ol>
	</li>
	<li>ИЗМЕНЕНИЕ СОГЛАШЕНИЯ
		<ol>
			<li>Соглашение изменяется Организатором в одностороннем порядке путем опубликования Соглашения на Сайте в новой редакции.</li>
			<li>Пользователь принимает на себя обязательство регулярно (не реже одного раза в неделю) посещать Сайт в целях гарантированного ознакомления с возможным отзывом, изменением, дополнением Соглашения, и единолично несет все риски в полном объеме, связанные с неисполнением или ненадлежащим исполнением своей обязанности, предусмотренной настоящим пунктом Соглашения.</li>
			<li>При несогласии Пользователя с новой редакцией Соглашения, он обязан уведомить Организатора путем направления соответствующего сообщения через Личный кабинет или по электронной почте в течение семи календарных дней с момента опубликования новой редакции Соглашения. При отсутствии такого уведомления или поступления уведомления, позже указанного в настоящем пункте срока, новая редакция Соглашения считается акцептованной Пользователем.</li>
		</ol>
	</li>
	<li>ПРЕКРАЩЕНИЕ СОГЛАШЕНИЯ
		<ol>
			<li>Если иное не установлено Соглашением, любая из Сторон вправе в одностороннем порядке отказаться от исполнения Соглашения, уведомив об этом другую сторону не позднее, чем за десять рабочих дней. Уведомление считается полученным контрагентом на следующий день:</li>
				<ul class="lit">
					<li>(a) после дня его отправки Организатором Пользователю через Личный кабинет;</li>
					<li>(b) после дня его отправки Организатором Пользователю на электронную почту указанную в разделе «Профиль» Личного кабинета;</li>
					<li>(c) после дня его отправки Пользователем Организатору по электронной почте.</li>
				</ul>
			<li>После прекращения действия Соглашения доступ Пользователя в Личный кабинет прекращается.</li>
		</ol>
	</li>
</ol>
			</div>
		</div>
	</div>
</div>